export const products = [
  {
    id: 9591,
    name: "Филе бедра куриного",
    image:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/9591/8c73dd-730x604.JPG?v=3",
    price: 537,
    packaging: "700 гр.",
    description: `Филе куриного бедра ценится за нежную текстуру мяса, сочность и мягкий вкус при приготовлении. Это очень полезный продукт, богатый белком, витаминами группы B, PP, A, Е, С, а также калием, магнием и кальцием. В кулинарии филе бедра универсально: из него получаются превосходные бульоны, закуски и горячие блюда. Обратите внимание: в условиях безвоздушной среды может образовываться специфический аромат, поэтому рекомендуем после вскрытия вакуумной упаковки дать мясу полежать 10-15 минут.`,
    specifications: `Цена: товар весовой, конечная стоимость будет рассчитана в соответствии с его весом. ;Масса: 700 г. (350-1050г.) ;Качество: ТУ 10.12.10-001-0191917484-2021. ;Срок годности: 5 суток. ;Условия хранения: при температуре от 0 до +4 °С. После вскрытия хранится 24 часа при температуре от 0 до +4 °С. В замороженном виде 3 месяца. Упаковка: вакуумная упаковка. ;Место происхождения: Рязанская область, Спасский р-н.`,
    usefulness: `Пищевая ценность: белки - 21 г., жиры - 6,5 г., углеводы - 0,1 г. на 100 г., ;Энергетическая ценность: 109 ккал. / 456 кДж.`,
  },
  {
    id: 3572,
    name: "Филе бедра индейки",
    image:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/3572/711b5e-730x604.JPG?v=3",
    price: 603,
    packaging: "700 гр.",
    description: `Филе бедра — это одна из наиболее ценных частей тушки индейки, расположенная на бедренной кости. Нежное, сочное, чуть сладковатое мясо отлично подойдет для варки, запекания и приготовления на пару. В бедре индейки содержится множество полезных веществ: витамины А, В, РР, кальций, селен, магний и фосфор.`,
    specifications: `Цена: товар весовой, конечная стоимость будет рассчитана в соответствии с его весом. ;Масса: 700 г. (525-875г.) ;Срок годности: 6 суток. ;Условия хранения: при температуре от 0 до +4 °С. После вскрытия хранится 24 часа при температуре от 0 до +4 °С. В замороженном виде 3 месяца. ;Упаковка: вакуумная упаковка. ;Место происхождения: Рязанская область, Спасский р-н.`,
    usefulness: `Пищевая ценность: белки - 21 г., жиры - 6,5 г., углеводы - 0,01 г. на 100 г. ;Энергетическая ценность: 147 кКал. / 615,1 кДж.`,
  },
  {
    id: 634,
    name: "Мякоть бедра говяжья малая",
    image:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/634/234c41-730x604.JPG?v=3",
    price: 668,
    packaging: "500 гр.",
    description: `Мякоть бедра - это жестковатое мясо, но очень диетическое и прекрасно подходит для поклонников здорового питания. Мясо можно запечь или потушить с овощами. Все бычки на ферме Эдуарда Васильева выращиваются на натуральном корме, поэтому мясо нежное и вкусное.Цвет мяса может быть от светло розового до более тёмного в зависимости от зрелости бычков.`,
    specifications: `Цена: товар весовой, конечная стоимость будет рассчитана в соответствии с его весом. ;Масса: 500 г. (375-625г.) ;Важно: может содержать небольшое количество прожилок. ;Порода: "Костромская" или "Голштинская". ;Применение: для приготовления отбивных, ростбифа, гуляша. ;Мякоть: 90%. ;Категория: А. ;Срок годности: 7 суток. ;Условия хранения: при температуре от +2 до +6 °С. После вскрытия хранится 24 часа при температуре от 0 до +5 °С. В замороженном виде 6 месяцев. ;Норма убыли веса: не более 2,10% за первые 24 часа. ;Упаковка: вакуумный пакет. ;Место происхождения: Тверская область, Калининский район.`,
    usefulness: `Пищевая ценность: белки - 20,2 г., жиры - 6,4 г., углеводы - 0 г. на 100 г. ;Энергетическая ценность: 137,98 кКал. / 577,3 кДж.`,
  },
  {
    id: 3752,
    name: "Филе кролика",
    image:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/3752/c9c68b-730x604.JPG?v=3",
    price: 1016,
    packaging: "500 гр.",
    description: `Мясо кролика – прекрасный диетический продукт, особенно ценный для тех, кто следит за своим питанием и отдает предпочтение легким блюдам. Среди всех видов диетического мяса кролик отличается малой жирностью, большим содержанием белка, нежностью и мягкостью мяса.`,
    specifications: `Цена: товар весовой, конечная стоимость будет рассчитана в соответствии с его весом. ;Масса: 500 г. (425-575г.) ;Порода: "белый" или "серый великан". ;Применение: подходит для детского и диетического питания. ;Срок годности: 20 суток. ;Условия хранения: При температуре от -1 до +6 °С. После вскрытия хранится 48 часов при температуре от -1 до +6 °С. ;Норма убыли веса: не более 1% за первые 24 часа. ;Упаковка: вакуумный пакет. ;Место происхождения: Московская область, Клинский район.`,
    usefulness: `Пищевая ценность: белки - 21 г., жиры - 11 г., углеводы - 0 г. на 100 г. ;Энергетическая ценность: 172 ккал / 720 кДж.`,
  },
  {
    id: 248,
    name: "Шея говяжья на кости",
    image:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/248/8a4f57-730x604.jpg?v=3",
    price: 754,
    packaging: "700 гр",
    description: `Говяжья шейка на кости — это нежное и сочное мясо фермерской говядины с умеренной жировой прослойкой. Оно прекрасно подойдет для запекания в духовке, тушения и жарки с предварительным маринованием. Блюда из говяжьей шеи получаются сытными, питательными и очень вкусными.`,
    specifications: `Цена: товар весовой, конечная стоимость будет рассчитана в соответствии с его весом. ;Масса: 700 г. (490-910г.) ;Качество: СТО 2004930500-002-2021. Полуфабрикаты мясные. Стандарт организации. ;Порода: "Костромская" или "Голштинская". ;Применение: мясо с шеи подходит для тушения. Кость с мясом идеально подойдет для приготовления ароматного бульона. ;Мякоть: 50%. ;Срок годности: 7 суток. ;Условия хранения: при температуре от +2 до +6 °С. После вскрытия хранится 24 часа при температуре от 0 до +5 °С. В замороженном виде 6 месяцев. ;Норма убыли веса: не более 2,10% за первые 24 часа. ;Упаковка: вакуумный пакет. ;Место происхождения: Тверская область, Калининский район.`,
    usefulness: `Пищевая ценность: белки - 19,4 г., жиры - 6,4 г., углеводы - 0 г. на 100 г. ;Энергетическая ценность: 135 ккал / 564,8 кДж.`,
  },
];
